[
  {
    "title": "መዝሙር",
    "house": "ሥረዩ በ፭",
    "houseShort": "ረዩ በ፭",
    "text": "ሃሌ ሉያ ሃሌ ሉያ ሃሌ ሉያ ሃሌ ሉያ ሃሌ ሉያ እንዘ ይነብር እግዚእነ ውስተ ደብረ ዘይት ወይቤሎሙ ለአርዳኢሁ ዑቁኬ ኢያስሕቱክሙ ወንበሩ ድልዋኒክሙ ብዙኃን ይመጽኡ በስምየ እንዘ ይብሉ አነ ውእቱ ክርስቶስ ወዘአዝለፈ ትዕግሥቶ ውእቱ ይድኅን ወአመ ምጽአቱሰ ለወልደ እጓለ እመሕያው ይትከወስ ኵሉ ኃይለ ሰማያት ወምድር አሜሃ ይበክዩ ኵሎሙ ኃጥአነ ምድር ወይወርድ እግዚእነ እምሰማይ ዲበ ምድር በትእዛዙ ወበቃሉ ወበአዕላፍ መላእክቲሁ በንፍሐተ ቀርን ዘእምኀበ እግዚአብሔር ይምሐረነ አብ በይእቲ ሰዓት እሞተ ኃጢአት እስመ ገባሬ ሕይወት ውእቱ እግዚአ ለሰንበት።"
  },
  {
    "title": "ዘአምላኪየ",
    "text": "ዑቁኬ ኢያስሕቱክሙ ዑቁኬ ኢያስሕቱክሙ ዑቁኬ ኢያስሕቱክሙ ወንበሩ ድልዋኒክሙ በሰንበት ኢይኩን ጕያክሙ።"
  },
  {
    "title": "ዓራራይ",
    "text": "ማዕረሩሰ ኅልቀተ ዓለም ውእቱ ወዓፀዱኒ እሙንቱ መላእክት እምበለስ አእምሩ አምሳሊሁ እምከመ በጽሐ ጊዜሁ ይፌንዎሙ ለመላእክት በቃለ ቀርን።"
  },
  {
    "title": "ዕዝል",
    "text": "አመ ዕለተ ፍዳ አመ ዕለተ ደይን አመ ዕለተ እግዚአብሔር ምንተ ንብላ ለነፍስ፤ አመ ኢታድኅን እም ውሉዳ ወምድርኒ አመ ታገብዕ ማኅፀንታ ምን፤ አመ ይለብስ አብ ልብሰ ፍዳ ወይትሞጣሕ ሞጣሕተ በቀል ምን፤ አመ ይወቅሰነ በግርምት ዓውድ አሜሃ ይትከሠት ወይሰጣሕ ምግባራቲነ ወይትነበብ ኵሉ ዘገበርነ ምን፤ እንዘ ይነብር እግዚእነ ውስተ ደብረ ዘይት ቀርቡ ኀቤሁ ኵሎሙ አርዳኢሁ በዕለተ ሰንበት ምን፤ እምሄሶ ለሰብእ ሶበ ይምሕር ነዳየ ወይገብር ሠናየ።"
  },
  {
    "title": "ዘይእዜ",
    "text": "ቀርቡ ኀቤሁ በደብረ ዘይት ኵሎሙ አርዳኢሁ በዕለተ ሰንበት በሰ፤ ቀርቡ ኀቤሁ በደብረ ዘይት ኵሎሙ አርዳኢሁ በዕለተ ሰንበት።"
  },
  {
    "title": "ማኅሌት",
    "text": "ከመ እንተ መብረቅ ዘይወጽእ እምጽባሕ ወያስተርኢ እስከ ዓረብ ከማሁ ምጽአቱ ለወልደ እግዚአብሔር።"
  },
  {
    "title": "ስብሐተ ነግህ",
    "text": "ዑቁኬ ኢያስሕቱክሙ ወንበሩ ድልዋኒክሙ በሰንበት ኢይኩን ጉያክሙ።"
  },
  {
    "title": "እስመ ለዓለም",
    "house": "አንገርጋሪ",
    "houseShort": "ሪ",
    "text": "ስምዑ ቃልየ ወዕቀቡ ሕግየ ወሕጉሰ ዘይቤ በውስተ ወንጌል እምበለስ አእምሩ አምሳሊሁ እምከመ ለምለመ አዕፁቂሁ ወበጽሐ ጊዜሁ ለማዕረር ወይቤሎሙ ሰዱሰ መዋዕለ ግበሩ ግብረክሙ አመ ሳብዕት ዕለት ዕረፍተ ትኩንክሙ አክብርዋ ለሰንበትሙ እስመ ቅድስት ይእቲ ለክሙ።"
  },
  {
    "title": "እስመ ለዓለም",
    "house": "ቁም ዓራራይ",
    "houseShort": "ቁራ",
    "text": "ፀሐይ ሠረቀ ቀርን ጸርሐ ዓዋዲ በጽሐ ትጉሃን ይረውፁ መንበር ረትዓ ለኰንኖ እለ ፃመው ይትፌሥሑ ወእለ ተሐከዩ ይደነግፁ እለ በየማኑ ይትፌሥሑ ያንፈርዕፁ ሶበ ይሬእዩ ገጾ ለዘሎቱ ተቀንዩ በሕይወቶሙ።"
  },
  {
    "title": "አቡን",
    "house": "እስመ ጽልመትኒ",
    "houseShort": "ኒ",
    "text": "ከመ እንተ መብረቅ ዘይወጽእ እምጽባሕ ወያስተርኢ እስከ ዓርብ ከማሁ ምጽአቱ ለወልደ እግዚአብሔር፤ ምስለ ኃይለ ሰማያት በንጥረ መባርቅት ከማ፤ ምስለ አዕላፍ መላእክት ወኵሎሙ ሊቃነ መላእክት ከማ፤ አክሊለ አክሊላት ዲበ ርእሶሙ ለካህናት።"
  },
  {
    "title": "ሰላም",
    "house": "ዕዝል",
    "houseShort": "ዕዝ",
    "text": "እንዘ ይነብር እግዚእነ ውስተ ደብረ ዘይት ቀርቡ ኀቤሁ ኵሎሙ አርዳኢሁ በዕለተ ሰንበት ወይቤሎሙ ሰላም ለክሙ ወንበሩ ድልዋኒክሙ።"
  }
]
