[
  {
    "title": "መዝሙር",
    "house": "እንዘ ይነብር",
    "houseShort": "ር",
    "text": "አምላኩሰ ለአዳም ለዕረፍት ሰንበተ ሠርዓ ወይቤልዎ አይሁድ በዓይ ሥልጣን ትገብር ዘንተ ወይቤሎሙ ኢየሱስ አነኒ እገብር አንትሙኒ እመኑ ለግብርየ ወይቤሎሙ አነ ውእቱ እግዚአ ለሰንበት እግዚአ ውእቱ ለሰንበት ወልድ ዋህድ ወይቤሎሙ ብውህ ሊተ እኅድግ ኃጢአተ በዲበ ምድር እስብክ ግዕዛነ ወእክሥት አዕይንተ ዕውራን አቡየ ፈነወኒ።"
  },
  {
    "title": "ዘአምላኪየ",
    "text": "አሕየዎ ኢየሱስ ለመፃጕዕ አሕየዎ ኢየሱስ ለመፃጕዕ አሕየዎ ኢየሱስ ለመፃጕዕ አሕየዎ ኢየሱስ ለመፃጕዕ ወፈወሶ በዕለተ ሰንበት።"
  },
  {
    "title": "ዓራራይ",
    "text": "ዕውራነ መርሐ አጋንንተ አውጽአ እለ ለምጽ አንጽሐ ወሙታነ አንሥአ በዕለተ ሰንበት ወይቤሎሙ አቡየ ኵሎ አብሐኒ።"
  },
  {
    "title": "ዕዝል",
    "text": "በሰንበት ተራከቦ ኢየሱስ ለመፃጕዕ ወይቤሎ ተንሥእ ንሣእ ዓራተከ ተኃድገ ለከ ኃጢአትከ ዑቅ ኢትአብስ ወእምዝ ዘየዓኪ ኢይርከብከ ተንሢኦ ነሥአ ዓራቶ ዓተወ ቤቶ ውእቱ መፃጕዕ።"
  },
  {
    "title": "ዘይእዜ",
    "text": "ይቤሎ መስፍን ለኢየሱስ አዝዝ በቃልከ ይሕየው ወልድየ በሰ፤ እስመ አሚኖቱ አሕየዎ ለመፃጕዕ በዕለተ ሰንበት።"
  },
  {
    "title": "ማኅሌት",
    "text": "አስተብቍዖ መስፍን ለኢየሱስ ከመ ያሕዩ ሎቱ ወልዶ።"
  },
  {
    "title": "ስብሐተ ነግህ",
    "text": "ሖረ ኀቤሁ ዘየብሰት እዴሁ ወይቤሎ ስፋሕ እዴከ ወፈወሶ በዕለተ ሰንበት ወገብዓት ከመ ካልዕታ።"
  },
  {
    "title": "እስመ ለዓለም",
    "house": "አሯጺ አንገርጋሪ",
    "houseShort": "ጺሪ",
    "text": "በሰንበት ምህሮሙ ወይቤሎሙ ብዙኃን አምኑ አነ ውእቱ ፍኖተ ጽድቅ ወሕይወት ዘየአምን ብየ ኢይሬእያ ለሞት አቡየ ፈነወኒ ለመድኃኒት እስብክ ግዕዛነ ወእክሥት አዕይንተ ዕውራን ስብሐተ ለከ ንፌኑ ዋህድ።"
  },
  {
    "title": "እስመ ለዓለም",
    "house": "ቁም ዓራራይ",
    "houseShort": "ቁራ",
    "text": "ወወጺኦ ኢየሱስ እምኵራብ ረከበ ዱያነ ወፈወሶሙ ዐርገ ሐመረ ገሠፀ ባሕረ ወገሠፀ ነፋሳተ በዕለተ ሰንበት ወገሠፆሙ ለነፋሳት በዕለተ ሰንበት ፅቡረ ገብረ በምራቁ ወቀብዖ አዕይንቲሁ ለዘዕውሩ ተወልደ ወአሕየዎ በሰንበት ጸገዎሙ ብርሃነ ለዕውራን።"
  },
  {
    "title": "እስመ ለዓለም",
    "house": "ናሁ",
    "houseShort": "ና",
    "text": "ሰንበት አሜሃ አመ ይቤሎ ለመፃጒዕ ነሠቱ ጠፈረ ወአውረድዎ ኀበ ኢየሱስ ርእዮ ሃይማኖቶ ወይቤሎ ለመፃጒዕ ተንሥእ ንሣእ ዓራተከ።"
  },
  {
    "title": "አቡን",
    "house": "ሰባኬ ወንጌል",
    "houseShort": "ጌል",
    "text": "ዓበይተ ኃይላተ ዓበይተ ኃይላተ ገብረ ኢየሱስ በዕለተ ሰንበት እምኵሉ ዘየዓቢ እነግር ዘገብረ ፅቡር የዓውር ሕያወ ዓይነ ውእቱሰ ወረቀ ምድረ ወገብረ ፅቡረ ወቀብዖ አዕይንቲሁ ለዘዕውሩ ተወልደ ወአሕየዎ ተአምረ ገብረ ኢየሱስ በዕለተ ሰንበት።"
  },
  {
    "title": "ሰላም",
    "house": "ዘማዕከል",
    "houseShort": "ዘማ",
    "text": "በሰንበት ወረቀ ምድረ ወገብረ ፅቡረ አሕየወ ዕውረ ሃሌ ሉያ ሃሌ ሉያ ሃሌ ሉያ ይትፌሥሑ ጻድቃን በብዙኅ ሰላም ሎሙኒ ፀሐየ ጽድቅ ሠረቀ ሎሙ።"
  }
]
