export const KidaseEnum = [
  {
    title: "ክፍል 1",
    key: "ክፍል_1",
  },
  {
    title: "ክፍል 2",
    key: "ክፍል_2",
  },
  {
    title: "ክፍል 3",
    key: "ክፍል_3",
  },
  {
    title: "ክፍል 4",
    key: "ክፍል_4",
  },
  {
    title: "ክፍል 5",
    key: "ክፍል_5",
  },
  {
    title: "ክፍል 6",
    key: "ክፍል_6",
  },
  {
    title: "ክፍል 7",
    key: "ክፍል_7",
  },
  {
    title: "ዘሐዋርያት",
    key: "ዘሐዋርያት",
  },
  {
    title: "ዘእግዚእነ",
    key: "ዘእግዚእነ",
  },
  {
    title: "ዘእግዝእትነ",
    key: "ዘእግዝእትነ",
  },
  {
    title: "ዘዮሐንስ ወልደ ነጐድጓድ",
    key: "ዘዮሐንስ_ወልደ_ነጐድጓድ",
  },
];
