export const MezmurEnum = [
  {
    title: "ብርሃን",
    key: "ብርሃን",
  },
  {
    title: "ኖላዊ",
    key: "ኖላዊ",
  },
  {
    title: "ዮሐንስ",
    key: "ዮሐንስ",
  },
  {
    title: "ሐነጽዋ",
    key: "ሐነጽዋ",
  },
  {
    title: "መስቀል",
    key: "መስቀል",
  },
  {
    title: "መስቀልከ",
    key: "መስቀልከ",
  },
  {
    title: "ትብሎ",
    key: "ትብሎ",
  },
  {
    title: "ኪነ ጥበቡ",
    key: "ኪነ ጥበቡ",
  },
  {
    title: "ወመኑ መሐሪ ዘከማከ",
    key: "ወመኑመሐሪ",
  },
  {
    title: "ክርስቶስ ሠርዐ ሰንበተ",
    key: "ክርስቶስሠርዐ",
  },
  {
    title: "ጸገየ ወይን",
    key: "ጸገየወይን",
  },
  {
    title: "ጳጳሳት",
    key: "ጳጳሳት",
  },
  {
    title: "ሠርዐ ሰንበተ",
    key: "ሠርዐ ሰንበተ ዘመላእክት",
  },
  {
    title: "ትወጽእ በትር",
    key: "ትወጽእበትር",
  },
  {
    title: "በሰንበት አጋንንተ አውፅአ",
    key: "በሰንበት አጋንንተ አውፅአ",
  },
  {
    title: "ኢተዘኪሮ",
    key: "ኢተዘኪሮ",
  },
  {
    title: "ሎቱ ስብሐት",
    key: "ሎቱ ስብሐት",
  },
  {
    title: "አምላክ ፍጹም በህላዌሁ",
    key: "አምላክ ፍጹም",
  },
  {
    title: "ይቤሉ እሥራኤል",
    key: "ይቤሉ እሥራኤል",
  },
  {
    title: "ሠርዐ ሰንበተ ለሰብእ ዕረፍተ",
    key: "ሠርዐ ሰንበተ አስተምህሮ",
  },
  {
    title: "ወልዶ መድኅነ ንሰብክ",
    key: "ስብከት",
  },
  {
    title: "አቅዲሙ ነገረ በኦሪት",
    key: "ስብከት",
  },
];
