export const MezmurEnum = [
  {
    title: "ሆሳዕና",
    key: "ሆሳዕና",
  },
  {
    title: "ሎቱ ስብሐት",
    key: "ሎቱ ስብሐት",
  },
  {
    title: "ሐነጽዋ",
    key: "ሐነጽዋ",
  },
  {
    title: "ሖረ ኢየሱስ ጥምቀት",
    key: "ሖረ ኢየሱስ ጥምቀት",
  },
  {
    title: "መስቀል",
    key: "መስቀል",
  },
  {
    title: "መስቀልከ",
    key: "መስቀልከ",
  },
  {
    title: "መንክረ ከሠተ ዘደታቦር",
    key: "መንክረ ከሠተ ዘደታቦር",
  },
  {
    title: "መፃጒዕ",
    key: "መፃጒዕ",
  },
  {
    title: "ምኲራብ",
    key: "ምኲራብ",
  },
  {
    title: "ሠርዐ ሰንበተ አስተምህሮ",
    key: "ሠርዐ ሰንበተ አስተምህሮ",
  },
  {
    title: "ሠርዐ ሰንበተ ዘመላእክት",
    key: "ሠርዐ ሰንበተ ዘመላእክት",
  },
  {
    title: "ሠርዐ ሰንበተ",
    key: "ሠርዐ ሰንበተ",
  },
  {
    title: "ሰንበት ተዓቢ",
    key: "ሰንበት ተዓቢ",
  },
  {
    title: "ስብከት",
    key: "ስብከት",
  },
  {
    title: "ቅድስት",
    key: "ቅድስት",
  },
  {
    title: "በሰንበት ቦአ",
    key: "በሰንበት ቦአ",
  },
  {
    title: "በሰንበት አጋንንተ አውፅአ",
    key: "በሰንበት አጋንንተ አውፅአ",
  },
  {
    title: "በሰንበት ዐርገ",
    key: "በሰንበት ዐርገ",
  },
  {
    title: "በቀዳሚ ገብረ",
    key: "በቀዳሚ ገብረ",
  },
  {
    title: "በቀዳሚ",
    key: "በቀዳሚ",
  },
  {
    title: "በጊዜሁ",
    key: "በጊዜሁ",
  },
  {
    title: "ብርሃን",
    key: "ብርሃን",
  },
  {
    title: "ተበሃሉ ጻድቃን",
    key: "ተበሃሉ ጻድቃን",
  },
  {
    title: "ተንሥአ ወአንሥአ",
    key: "ተንሥአ ወአንሥአ",
  },
  {
    title: "ተወልደ ኢየሱስ",
    key: "ተወልደ ኢየሱስ",
  },
  {
    title: "ትብሎ",
    key: "ትብሎ",
  },
  {
    title: "ትንሣኤ",
    key: "ትንሣኤ",
  },
  {
    title: "ትወጽእበትር",
    key: "ትወጽእ በትር",
  },
  {
    title: "ትዌድሶ",
    key: "ትዌድሶ",
  },
  {
    title: "ኒቆዲሞስ",
    key: "ኒቆዲሞስ",
  },
  {
    title: "ናክብር ሰንበቶ",
    key: "ናክብር ሰንበቶ",
  },
  {
    title: "ንጉሥ ውእቱ",
    key: "ንጉሥ ውእቱ",
  },
  {
    title: "ንጉሥኪ ጽዮን",
    key: "ንጉሥኪ ጽዮን",
  },
  {
    title: "ኖላዊ",
    key: "ኖላዊ",
  },
  {
    title: "አምላኪየ ሄር",
    key: "አምላኪየ ሄር",
  },
  {
    title: "አምላክ ፍጹም",
    key: "አምላክ ፍጹም",
  },
  {
    title: "አሠርገዎሙ",
    key: "አሠርገዎሙ",
  },
  {
    title: "አርአየ ሥልጣኖ",
    key: "አርአየ ሥልጣኖ",
  },
  {
    title: "አርውዮ ለትለሚሃ",
    key: "አርውዮ ለትለሚሃ",
  },
  {
    title: "አባ ገሪማ",
    key: "አባ ገሪማ",
  },
  {
    title: "ኢተዘኪሮ",
    key: "ኢተዘኪሮ",
  },
  {
    title: "ኢየሩሳሌም ትቤ",
    key: "ኢየሩሳሌም ትቤ",
  },
  {
    title: "እሙነ ኮነ",
    key: "እሙነ ኮነ",
  },
  {
    title: "እኩት",
    key: "እኩት",
  },
  {
    title: "ከመ እንተ መብረቅ",
    key: "ከመ እንተ መብረቅ",
  },
  {
    title: "ኪነ ጥበቡ",
    key: "ኪነጥበቡ",
  },
  {
    title: "ክርስቶስ ሠርዐ",
    key: "ክርስቶስሠርዐ",
  },
  {
    title: "ወመኑ መሐሪ",
    key: "ወመኑመሐሪ",
  },
  {
    title: "ወረደ መንፈስ ቅዱስ",
    key: "ወረደ መንፈስ ቅዱስ",
  },
  {
    title: "ወረደ እግዚእነ",
    key: "ወረደእ ግዚእነ",
  },
  {
    title: "ወበእሁድ ሰንበት",
    key: "ወበእሁድ ሰንበት",
  },
  {
    title: "ወብዙኃን",
    key: "ወብዙኃን",
  },
  {
    title: "ወእንዘ ሀለዉ ጌና",
    key: "ወእንዘ ሀለዉ ጌና",
  },
  {
    title: "ወይብሉ ኲሎሙ",
    key: "ወይብሉ ኲሎሙ",
  },
  {
    title: "ዐርገ እምኀቤሆሙ",
    key: "ዐርገ እምኀቤሆሙ",
  },
  {
    title: "ዐርገ እግዚአብሔር",
    key: "ዐርገ እግዚአብሔር",
  },
  {
    title: "ዘምሩ",
    key: "ዘምሩ",
  },
  {
    title: "ዘወረደ",
    key: "ዘወረደ",
  },
  {
    title: "ዛቲ ይእቲ",
    key: "ዛቲ ይእቲ",
  },
  {
    title: "ይሁበነ ዝናመ",
    key: "ይሁበነ ዝናመ",
  },
  {
    title: "ይሠርቅ ኮከብ",
    key: "ይሠርቅ ኮከብ",
  },
  {
    title: "ይሠጠዎ",
    key: "ይሠጠዎ",
  },
  {
    title: "ይቤሉ እሥራኤል",
    key: "ይቤሉ እሥራኤል",
  },
  {
    title: "ዮሐንስ",
    key: "ዮሐንስ",
  },
  {
    title: "ዮም ንወድሳ",
    key: "ዮም ንወድሳ",
  },
  {
    title: "ደምፀ እገሪሁ",
    key: "ደምፀ እገሪሁ",
  },
  {
    title: "ደብረ ዘይት",
    key: "ደብረ ዘይት",
  },
  {
    title: "ዳግማይ ትንሣኤ",
    key: "ዳግማይ ትንሣኤ",
  },
  {
    title: "ገብር ሄር",
    key: "ገብር ሄር",
  },
  {
    title: "ጥቡዕ ልቡ ዘገብርኤል",
    key: "ጥቡዕ ልቡ ዘገብርኤል",
  },
  {
    title: "ጰራቅሊጦስ",
    key: "ጰራቅሊጦስ",
  },
  {
    title: "ጳጳሳት",
    key: "ጳጳሳት",
  },
  {
    title: "ጸገየወይን",
    key: "ጸገየወይን",
  },
  {
    title: "ፋሲካ",
    key: "ፋሲካ",
  }
];