[
  {
    "title": "መዝሙር",
    "house": "እንዘ ይነብር",
    "houseShort": "ር",
    "text": "መኑ ውእቱ ገብር ኄር ወምዕመን ዘይረክቦ እግዚኡ በምግባረ ሠናይ ወይሠይሞ ዲበ ኵሉ ንዋዩ ካዕበ ይቤሎ እግዚአብሔር ገብር ኄር ወምዕመን ዘበውኁድ ምዕመነ ኮንከ ዲበ ብዙኅ እሠይመከ ባዕ ውስተ ፍሥሐሁ ለእግዚእከ።"
  },
  {
    "title": "ዘአምላኪየ",
    "text": "ገብር ኄር ወገብር ምዕመን ገብር ኄር ወገብር ምዕመን ገብር ኄር ወገብር ምዕመን ገብር ኄር ወገብር ምዕመን ገብር ዘአስመሮ ለእግዚኡ።"
  },
  {
    "title": "ዓራራይ",
    "text": "ኩኑ እንከ ከመ አግብርት ኄራን ወከመ አግብርተ ክርስቶስ ምዕመናን እለ ይጸንሑ እግዚኦሙ እስከ የዓቱ እምከብካብ ዘበሰማያት ያከብርዋ ለሰንበት።"
  },
  {
    "title": "ዕዝል",
    "text": "ኦ ገብር ኄር ወገብር ምዕመን ዘበውኁድ ምዕመነ ኮንከ ዲበ ብዙኅ እሠይመከ ባዕ ውስተ ፍሥሐሁ ለእግዚእከ ሰንበተ ሰንበታቲሁ እስመ ሰንበትሰ በእንተ ሰብእ ተፈጥረት፤ አኮኑ እግዚአብሔር ፈጠሮ ለአቡነ አዳም ወነፍሐ ላዕሌሁ መንፈሰ ሕይወት ሰን፤ መኑ የአምር ሕሊና ዚአከ ወመኑ የአምር ዘውስተ ልብከ ሰን፤ ዘገብረ እግዚእነ ዘንተ ኵሎ አርአያ ከመ ይዕመን ሰብእ ሰን፤ ባዕላይከኒ ኢአምኑ ወነዳያኒከኒ ኢሰምዑ።"
  },
  {
    "title": "ዘይእዜ",
    "text": "በዕለተ ሰንበት ቦኡ ጻድቃን ውስተ ገነተ ትፍሥሕት በሰ፤ በዕለተ ሰንበት ቦኡ ጻድቃን ውስተ ገነተ ትፍሥሕት።"
  },
  {
    "title": "ማኅሌት",
    "text": "ጹሙ ወጸልዩ ሰንበታቲሁ አክብሩ ከመ ገብር ኄር ለእግዚአብሔር ተቀነዩ።"
  },
  {
    "title": "ስብሐተ ነግህ",
    "text": "ገብር ኄር ወገብር ምዕመን ገብር ዘአሥመሮ ለእግዚኡ ብፁዕ ውእቱ ገብር ኄር።"
  },
  {
    "title": "እስመ ለዓለም",
    "house": "ዘኢያንቀለቅል ድዳ",
    "houseShort": "ል",
    "text": "ገብር ኄር ወገብር ምዕመን ዘበውኁድ ምዕመነ ኮንከ ዲበ ብዙኅ እሠይመከ፤ እስመ አስተትከ ትእዛዘ ርእስከ ዲበ፤ ዘዚአየ ትእዛዘ ዐቀብከ ዲበ፤ ለጥበብ እመከ ረሰይካ ዲበ፤ ጽድቀ አፍቀርከ ወዓመፃ ጸላእከ ዲበ፤ በአእምሮ ሰንበተ ሠራዕከ ዲበ ብዙኅ እሠይመከ ባዕ ውስተ ፍሥሐሁ ለእግዚእከ።"
  },
  {
    "title": "እስመ ለዓለም",
    "house": "አንገርጋሪ",
    "houseShort": "ሪ",
    "text": "ብፁዕ ብእሲ ዘይፈርሆ ለእግዚአብሔር ወዘይፈቅድ ትእዛዞ ፈድፋደ ብፁዕ ውእቱ ገብር ምዕመን ዘበውኁድ ምዕመነ ኮንከ ዲበ ብዙኅ እሠይመከ።"
  },
  {
    "title": "እስመ ለዓለም",
    "house": "ህላዌ",
    "houseShort": "ህ",
    "text": "ገብር ኄር ወገብር ምዕመን ዘርቱዓ ልብ ለዘቀደሳ ወአክበራ ለሰንበት ሎቱ ይደሉ ስብሐት ወአኰቴት።"
  },
  {
    "title": "አቡን",
    "house": "በእንተ እበዮሙ",
    "houseShort": "ሙ",
    "text": "ከመ ገብር ኄር ለእግዚአብሔር ተቀነዩ በኵሉ ጊዜ ወበኵሉ ሰዓት ከመ፤ በኵሉ መዓልት ወበኵሉ ሌሊት ከመ፤ ጹሙ ወጸልዩ በንጹሕ ልብ ወአክበሩ ሰንበተ በጽድቅ ከመ፤ ለቢጽክሙ ሠናየ ሐልዩ አብ ይሔሊ በእንቲአክሙ ከመ ገብር ኄር ለእግዚአብሔር ተቀነዩ ወአግዕዝዋ እምኃጢአት ለነፍስክሙ።"
  },
  {
    "title": "ሰላም",
    "house": "ዕዝል",
    "houseShort": "ዕዝ",
    "text": "ገብር ኄር ወገብር ምዕመን ዘበውኁድ ምዕመነ ኮንከ ዲበ ብዙኅ እሠይመከ ባዕ ውስተ ፍሥሐሁ ለእግዚእከ በሰላም ተቤዞከ ሕዝበከ ለዕረፍት ሰንበተ ሠራዕከ ወመኑ መሐሪ ዘከማከ ሰንበትየ ይቤላ እግዚእነ እምኵሉ አክበራ ለተዝካረ ስሙ ዘከለላ ወይቤሎሙ ባኡ ቤትየ ወኅድሩ አግብርተ እግዚአብሔር።"
  }
]
