[
  {
    "title": "ዘማቴዎሰ አቡን",
    "house": "ሥረዩ",
    "houseShort": "ረዩ​",
    "text": "​ሃሌ ሉያ ሃሌ ሉያ ሃሌ ሉያ ስምዕዎኬ ለእግዚእነ ኩልክሙ አብያተ ክርስቲያናት ከመ ዘአክበሮሙ ለኦሪት ወለነቢያት በወንጌለ መንግሥት እንዘ ይብል ክርስቶስ ወልደ ዳዊት አሜን አሜን እብለክሙ እስከ አመ የኀልፍ ሰማይ ወምድር የውጣ እንተ አሐቲ ሕርመታ ወአሐቲ ቅርፀታ ኢትኀልፍ እምኦሪት ወእምነቢያት እስከ ሶበ ኩሉ ይትገበር ወይከውን ይቤ እግዚእ ዘበዕብራይስጢ ልሳን በወንጌለ ማቴዎስ ብርሃን ዘእምብርሃን።"
  },
  {
    "title": "ዘማርቆስ አቡን",
    "house": "ሥረዩ",
    "houseShort": "ረዩ​",
    "text": "​ሃሌ ሉያ ሃሌ ሉያ ሃሌ ሉያ ስምዕዎኬ ለእግዚእነ ኩልክሙ አብያተ ክርስቲያናት ከመ ዘአክበሮሙ ለኦሪት ወለነቢያት በወንጌለ መንግሥት እንዘ ይብል ክርስቶስ ወልደ ዳዊት ኢይምሰልክሙ ዘመጻእኩ እሥዐሮሙ ለኦሪት ወለነቢያት ወኢ ከመ እንሥቶሙ አላ ዳዕሙ ዘእንበለ ከመ እፈጽሞሙ ይቤ እግዚእ በወንጌለ ሰላሙ አማኑኤል ስሙ ማርያም እሙ።"
  },
  {
    "title": "ዘሉቃስ አቡን",
    "house": "ይሠጠዎ",
    "houseShort": "ዎ​",
    "text": "ይቤ እግዚእነ ኢየሱስ ክርስቶስ እንዘ ይሜህረነ በወንጌለ ሉቃስ ወባሕቱ ይቀልል ሰማይ ወምድር ይኅልፍ እምትደቅ አሐቲ ቃል እምኦሪት።"
  },
  {
    "title": "ዘዮሐንስ አቡን",
    "house": "ይሠጠዎ",
    "houseShort": "ዎ​",
    "text": "ስብሐት ለአብ ወወልድ ወመንፈስ ቅዱስ በወንጌል ለዘመሀረነ በኦሪት ወበነቢያት ለዘናዘዘነ በከመ መሀረነ እግዚእነ ስብሐት ለእግዚአብሔር ከመ ናምልኮ ለዘፈጠረነ።"
  },
  {
    "title": "ምቅናይ",
    "house": "​",
    "houseShort": "​",
    "text": "✠ ለከ ኀይል ክብር ወስብሐት ወእዘዝ እስከ ለዓለም። \n ✠ አማኑኤል አምላኪየ ለከ ኃይል ክብር ወስብሐት ወዕዘዝ እስከ ለዓለም። \n ✠ ኦ እግዚእየ ኢየሱስ ክርስቶስ ለከ ኃይል ክብር ወስብሐት ወዕዘዝ እስከ ለዓለም። \n ✠ ኀይልየ ወፀወንየ ውእቱ እግዚእየ እስመ ኮንከኒ ረዳእየ ዕብል በአኰቴት። \n ✠ አቡነ ዘበሰማያት ይትቀደስ ስምከ ትምጻእ መንግሥትከ ወይኩን ፈቃድከ በከመ በሰማይ ከማሁ በምድር ሲሳየነ ዘለለዕለትነ ሀበነ ዮም ኅድግ ለነ አበሳነ ወጌጋየነ ከመ ንሕነኒ ንኅድግ ለዘአበሰ ለነ ኢታብአነ እግዚኦ ውስተ መንሱት አላ አድኅነነ ወባልሐነ እምኲሉ እኩይ እስመ ዚአከ ይእቲ መንግሥት ኃይል ወስብሐት ለዓለመ ዓለም። \n ✠ ለከ ይደሉ ኃይል ወለከ ይደሉ ስብሐት ወለከ ይደሉ አኰቴት ኦ እግዚእየ ኢየሱስ ክርስቶስ ለዓለመ ዓለም። \n \n ✠ ለአምላክ ይደሉ ክብር ወስብሐት ወዕዘዝ እስከ ለዓለም። \n ✠ ለሥሉስ ይደሉ ክብር ወስብሐት ወዕዘዝ እስከ ለዓለም። \n ✠ ለማኅየዊ ይደሉ ክብር ወስብሐት ወዕዘዝ እስከ ለዓለም። \n ✠ ለእዘዙ ይደሉ ክብር ወስብሐት ወዕዘዝ እስከ ለዓለም። \n ✠ ለኢየሱስ ይደሉ ክብር ወስብሐት ወዕዘዝ እስከ ለዓለም። \n ✠ ለክርስቶስ ይደሉ ክብር ወስብሐት ወዕዘዝ እስከ ለዓለም። \n ✠ (ዘስቅለት) ለሕማሙ ይደሉ ክብር ወስብሐት ወዕዘዝ እስከ ለዓለም። \n ✠ ለከ ይደሉ ኃይል ወለከ ይደሉ ስብሐት ወለከ ይደሉ አኰቴት ኦ እግዚእየ ኢየሱስ ክርስቶስ ለዓለመ ዓለም።"
  },
  {
    "title": "ይ.ዲ.",
    "house": "​",
    "houseShort": "",
    "text": "ቁሙ ወአጽምዑ ከመ ንኩን ድልዋነ ለሰሚዓ ወንጌል ቅዱስ ኦ እግዚእነ ወአምላክነ መሐረነ ወተሠሃለነ ወረስየነ ድልዋነ ለሰሚዓ ወንጌል ቅዱስ።"
  },
  {
    "title": "በመሪ ገጽ",
    "house": "​",
    "houseShort": "",
    "text": "ክርስቶስ አምላክነ ዘመጽአ ወሐመ በእንቲአነ በሕማማቲሁ ቤዘወነ።"
  },
  {
    "title": "በ፩ ገጽ",
    "house": "​",
    "houseShort": "",
    "text": "ንሰብሖ ወናልዕል ስሞ ኅቡረ እስመ ውእቱ ገብረ መድኃኒተ በዕበየ ሣህሉ።"
  },
  {
    "title": "ስግደት",
    "house": "​",
    "houseShort": "",
    "text": "✠ ኪርያላይሶን ኪርያላይሶን ኪርያላይሶን ኪርያላይሶን። \n ✠ ኪርያላይሶን ኪርያላይሶን እብኖዲ ናይን ኪርያላይሶን። \n ✠ ኪርያላይሶን ኪርያላይሶን ታዖስ ናይን ኪርያላይሶን። \n ✠ ኪርያላይሶን ኪርያላይሶን ማስያስ ናይን ኪርያላይሶን። \n ✠ ኪርያላይሶን ኪርያላይሶን ኢየሱስ ናይን ኪርያላይሶን። \n ✠ ኪርያላይሶን ኪርያላይሶን ክርስቶስ ናይን ኪርያላይሶን። \n ✠ ኪርያላይሶን ኪርያላይሶን አማኑኤል ናይን ኪርያላይሶን። \n ✠ ኪርያላይሶን ኪርያላይሶን ትስቡጣ ናይን ኪርያላይሶን።"
  }
]
