[
  {
    "title": "መዝሙር",
    "house": "እንዘ ይነብር",
    "houseShort": "ር",
    "text": "ወእንዘ ሰሙን በዓለ ፋሲካ ቀርቡ አርዳኢሁ ለአምላከ ጽድቅ ኀበ ደብረ ዘይት ሙራደ ዓቀብ ሀገረ እግዚአብሔር ወተቀበልዎ ሕዝብ ብዙኃን አዕሩግ ወሕፃናት ነሢኦሙ አዕፁቀ በቀልት እንዘ ይብሉ ሆሣዕና በአርያም ተፅዒኖ ዲበ ዕዋል ቦአ ሀገረ ኢየሩሳሌም በትፍሥሕት ወበኃሤት ይሁቦሙ ኃይለ ወሥልጣነ።"
  },
  {
    "title": "ምልጣን",
    "text": "እንዘ ይብሉ ሆሣዕና በአርያም ተፅዒኖ ዲበ ዕዋል ቦአ ሀገረ ኢየሩሳሌም በትፍሥሕት ወበኃሤት ይሁቦሙ ኃይለ ወሥልጣነ።"
  },
  {
    "title": "ዘአምላኪየ",
    "text": "በጺሖሙ ቤተ ፋጌ በጺሖሙ ቤተ ፋጌ በጺሖሙ ቤተ ፋጌ ነሢኦሙ አዕፁቀ በቀልት ይብሉ ሆሣዕና በአርያም።"
  },
  {
    "title": "ዓራራይ",
    "text": "ንፍሑ ቀርነ በዕለተ ሠርቅ በእምርት ዕለት በዓልነ ተዝካረ መድኃኒነ በኢየሱስ ክርስቶስ ንዑ ንትፈሣሕ በእግዚአብሔር ዘረድአነ።"
  },
  {
    "title": "ምልጣን",
    "text": "በጽዮን ንፍሑ ቀርነ በዕለተ ሠርቅ ንፍሑ ቀርነ በእምርት ዕለት በዓልነ።"
  },
  {
    "title": "ዕዝል",
    "text": "ነሥአ አብርሃም አዕፁቀ በቀልት ሰብሐ ወዘመረ በዕለተ ሰንበት ቦአ ኢየሱስ ኢየሩሳሌም በስብሐት።"
  },
  {
    "title": "ምልጣን ዘዕዝል",
    "text": "አብርሃም ነሥአ አዕፁቀ በቀልት አብርሃም ነሥአ አብርሃም ነሥአ አዕፁቀ በቀልት አብርሃም ነሥአ።"
  },
  {
    "title": "ዘይእዜ",
    "text": "ዘየሐፅብ በወይን ልብሶ ሰቀልዎ አይሁድ ዲበ ዕፀ መስቀል በሰ፤ ዘየሐፅብ በወይን ልብሶ ሰቀልዎ አይሁድ ዲበ ዕፀ መስቀል።"
  },
  {
    "title": "ምልጣን ዘዘይእዜ",
    "text": "ዘየሐፅብ በወይን ልብሶ ወበደመ አስካል ዓፅፎ ዲበ ዕዋል ተፅዕነ እፎ።"
  },
  {
    "title": "ማኅሌት",
    "text": "በጺሖሙ ኀበ ደብረ ዘይት ነሢኦሙ አዕፁቀ በቀልት ይብሉ ሆሣዕና በአርያም።"
  },
  {
    "title": "ስብሐተ ነግህ",
    "text": "ንፍሑ ቀርነ በዕለተ ሠርቅ በእምርት ዕለት በዓለነ ንዑ ንትፈሣሕ በእግዚአብሔር።"
  },
  {
    "title": "እስመ ለዓለም",
    "house": "አስተጋብአተነ",
    "houseShort": "ነ",
    "text": "ይብሉ ሆሣዕና በአርያም በጺሖሙ ኀበ ደብረ ዘይት ወተቀበልዎ ሕዝብ ብዙኃን ነሢኦሙ አዕፁቀ በቀልት ዓርገ ኢየሱስ ኢየሩሳሌም በስብሐት በበዓሎሙ ለአይሁድ።"
  },
  {
    "title": "ቅንዋት",
    "house": "ትጉሃን",
    "houseShort": "ጉ",
    "text": "ዘየሐፅብ በወይን ልብሶ ወበደመ አስካል ዓፅፎ ዲበ ዕዋለ አድግ ነበረ ወተሰቅለ ዲበ ዕፀ መስቀል ቦአ ምኲራቦሙ በዕለተ ሰንበት።"
  },
  {
    "title": "አቡን",
    "house": "ብርሃነ ሕይወት",
    "houseShort": "ብ",
    "text": "ወእንዘ ሰሙን በዓለ ፋሲካ ዓርገ ኢየሱስ ኢየሩሳሌም ወይቤሎሙ ሑሩ ወትረክቡ ዕዋለ አድግ ዕሡረ ፍትሕዎ ወአምጽእዎ ሊተ እመቦ ዘይቤለክሙ በሉ እግዚኡ ይፈቅዶ ወገብሩ በከመ አዘዞሙ ወቦ እለ ነጸፉ አልባሲሆሙ ውስተ ፍኖት በጺሖሙ ኀበ ደብረ ዘይት ሙራደ ዓቀብ ሀገረ እግዚአብሔር።"
  },
  {
    "title": "ሰላም",
    "house": "ዕዝል",
    "houseShort": "ዕዝ",
    "text": "ተበሀሉ ሕዝብ በበይናቲሆሙ እንዘ ይብሉ ዓይ ውእቱ ዝንቱ ንጉሠ ስብሐት እስመ ውእቱ እግዚአ ለሰንበት ቦአ ሀገረ ኢየሩሳሌም በፍሥሓ ወበሰላም።"
  },
  {
    "title": "ምልጣን ዘሰላም",
    "text": "በፍሥሓ ወበሰላም ቦአ ሀገረ ኢየሩሳሌም።"
  }
]
